{
  "noticias": [
    {
      "id": 1,
      "titulo": "Gran Desfile del 20 de Julio con Todas las Fuerzas Públicas",
      "resumen": "Las fuerzas del orden y emergencias desfilaron en una impresionante exhibición para conmemorar la independencia. Revive los mejores momentos.",
      "contenido": "El pasado **20 de Julio**, la ciudad fue testigo de un majestuoso desfile en el que participaron todas las fuerzas públicas del servidor: **Ejército, Policía, EMS y más**. El evento, organizado por el Gobierno RP, buscaba honrar la independencia y mostrar el trabajo coordinado de las instituciones.\n\n**Highlights del evento:**\n\n• Exhibición de vehículos blindados y equipamiento táctico.\n• Demostración de protocolos de emergencia por parte del EMS.\n• Discurso del Alcalde RP, resaltando la unidad nacional.\n\nEl desfile culminó con una ceremonia de reconocimiento a los miembros más destacados de cada facción. ¡Pronto subiremos el video completo a nuestro Discord!",
      "imagen": "./img/El-eje-20dejulio.png",
      "fecha": "2025-07-20",
      "autor": "Gobierno RP"
    },
    {
      "id": 2,
      "titulo": "Carrera de Autos del Fin de Semana: ¡Pura Adrenalina!",
      "resumen": "Los mejores pilotos del servidor compitieron en un circuito lleno de curvas peligrosas y emociones fuertes. ¿Quién se llevó el trofeo?",
      "contenido": "El pasado fin de semana, el **Circuito Urbano RP** albergó una de las carreras más reñidas del año. Con participantes de todas las facciones, el evento dejó claro que el motorsport RP está en su mejor momento.\n\n**Resultados clave:**\n\n• **Ganador:** _SpeedDemon_ (Equipo Nitro).\n• **Segundo lugar:** _LaFuria_ (Escudería Phoenix).\n• **Mejor vuelta rápida:** _RayoMcQueen_.\n\nLa organización ya anunció que la próxima edición incluirá **categorías de vehículos tuneados y premios en efectivo**. ¿Estás listo para el próximo desafío?",
      "imagen": "./img/EL-eje-carrera.png",
      "fecha": "2025-07-18",
      "autor": "Comité de Eventos RP"
    },
    {
      "id": 4,
      "titulo": "El Ejército RP: La Facción que No Descansa",
      "resumen": "Con operativos diarios y entrenamientos de élite, el Ejército demuestra por qué es la facción más comprometida del servidor.",
      "contenido": "En las últimas semanas, el **Ejército RP** ha elevado el estándar del roleplay con operaciones realistas y una presencia constante en la seguridad nacional. Desde patrullas hasta misiones de alto riesgo, sus miembros no conocen límites.\n\n**Logros recientes:**\n\n• **Operativo 'Guardián Nocturno'**: Neutralización de una red ilegal en la zona montañosa.\n• **Jornadas de reclutamiento**: Formación intensiva para nuevos cadetes.\n• **Colaboración con EMS y Policía** en simulacros de crisis.\n\nEl **General RP** declaró: _'Nuestra misión es proteger a los ciudadanos. Buscamos jugadores serios que quieran vivir la experiencia militar al máximo'_. ¿Cumples con los requisitos? ¡Postúlate hoy!",
      "imagen": "./img/El-eje-ejercito.png",
      "fecha": "2025-07-22",
      "autor": "Comandancia del Ejército RP"
    }
  ]
}
